[
  {
    "id": "bible_001",
    "section": "Introdução / visão geral",
    "content": "O AntiVerso é um universo narrativo criado pelo jornalista Ivan Mizanzuk.  Ivan Mizanzuk é um jornalista de Curitiba, conhecido no Brasil todo pelos podcasts, livros e séries no gênero True Crime que trabalhou.  Em princípio, as produções do AntiVerso são feitas como sendo reais. É assim que Ivan as apresentará, levando o público a construir uma confiança inicial. Porém, tudo é ficção. É como se fosse um Ivan Mizanzuk de um universo paralelo – o “AntiVerso”.  O AntiVerso possui diversas linhas narrativas que se complementam. As partes principais são: Arquivos Vermelhos (que é a espinha dorsal do AntiVerso – tudo vai derivar dele), A Sala (perfis de redes sociais), Torre de Vera Cruz (spin-off dos Arquivos Vermelhos), Evangelho de Or (spin-off de Arquivos Vermelhos) e Culto de Or (spin-off de Arquivos Vermelhos). A agência ARIS também é importante, mas ela nunca fala por si, sendo apenas mencionada nos outros programas. Para entender essa dinâmica, precisamos explicar alguns personagens e organizações. Abaixo, eles serão apresentadas em ordem cronológica:"
  },
  {
    "id": "bible_002",
    "section": "Introdução / visão geral",
    "content": "1. PERSONAGENS E ORGANIZAÇÕES EM ORDEM CRONOLÓGICA 1.1 ARIS A ARIS (Agência de Registro e Investigação de Sinais) foi fundada em 1988. Era um órgão super secreto do governo brasileiro. Nem mesmo os altos escalões o conheciam.  Missão oficial: “Coletar, preservar e analisar registros audiovisuais relevantes à segurança e à memória nacional.” Missão real: Investigar, classificar e arquivar ocorrências captadas em vídeo que apresentem características incomuns, inexplicáveis ou de origem não confirmada. Entre 1988 e 2013, a ARIS registrou, classificou e investigou secretamente uma série de eventos paranormais por todo o território brasileiro. A partir desses eventos, passou a realizar experiências paranormais em pessoas comuns que oficialmente eram dadas como desaparecidas.  Seus agentes eram todos nomeados com números, sendo o chefe o 01 (zero um). São civis, mas todos tinham acesso a altas tecnologias acessíveis apenas a militares.  A maior parte dos fenômenos investigados eram referentes a aparições de seres em forma de sombras. Esses fenômenos também vinham com relatos de um som estranho que ocorria antes da aparição. A ARIS tinha interesse em reproduzir esse som para controlá-lo. Em algumas dessas experiências, induziu possessões dessas sombras a algumas pessoas, levando-as à loucura e óbito. A natureza exata do som é dúbia. Em cada pessoa ele gera um efeito diferente (náusea, sono, sudorese etc.). Muitos não o ouvem, levando-o também a ser entendido como “o silêncio é o som”.  Em 2013, a ARIS foi aparentemente encerrada e seu acervo foi colocado em um servidor escondido."
  },
  {
    "id": "bible_003",
    "section": "1.2 A TORRE DE VERA CRUZ A história \"A Torre de Vera Cruz” tem várias ramificaçõ",
    "content": "1.2 A TORRE DE VERA CRUZ A história \"A Torre de Vera Cruz” tem várias ramificações, mas possui um evento crucial que ocorre em 2010. Eu vou relatar aqui toda sua cronologia para depois organizá-la melhor. 1.2.1 LINHA DO TEMPO E PRINCIPAIS EVENTOS 1930 - Johann Becker chega no Brasil aos 20 anos com sua esposa Olga (mesma idade). Neste país, irão prosperar financeiramente, virando donos de fazendas. A família Becker vai ser conhecida por ser uma das fundadoras da cidade de Vera Cruz, sempre investindo como mecenas em obras públicas e criações artísticas. Música é a principal paixão da família. Todos os descendentes são exímios pianistas.  1941 - nasce Ludwig Becker, único filho do casal.  1945 - nasce Marta Silva (que será esposa de Ludwig) 1963 - Ludwig e Marta se casam 1964 - nasce Ricarda, primeira filha do casal Ludwig (23 anos)  e Marta (19 anos). Ela sempre será muito próxima da mãe. 1970 - nasce Amadeu, segundo filho do casal Ludwig (29 anos) e Marta (25 anos). Ele será muito próximo do pai.  1980 - Johann falece de um ataque do coração aos 80 anos.  1981 - Olga falece de um ataque do coração aos 81 anos.  1983 - Marta morre (38 anos) vítima de um câncer agressivo e muito rápido. Ludwig enlouquece. Ricarda tem 19 anos e está fora de Vera Cruz estudando na faculdade. Amadeu tem 13 anos e acompanha de perto o pai enlouquecendo.  Amadeu recorda-se: parte da loucura de Ludwig envolvia ficar mexendo em velhos papéis de Johann, patriarca da família. Pouco depois, encomendou a construção de um prédio de 10 andares, que chamava de “A Torre”."
  },
  {
    "id": "bible_004",
    "section": "1986 - A Torre é concluída. Ludwig passa a residir no 10º andar no único apartam",
    "content": "1986 - A Torre é concluída. Ludwig passa a residir no 10º andar no único apartamento que existia lá. Amadeu tinha 16 anos e morava em um dos apartamentos do prédio. Era o principal cuidador do pai, que não queria mais ninguém perto. Apenas o filho.  Ludwig morava em total isolamento, sendo Amadeu seu único contato com o mundo exterior. Ricarda raramente visita a cidade, pois sempre que tenta se frustra ao ver a situação do pai. Sua maior preocupação é com Amadeu, seu irmão mais novo, mas ele sempre afirma que está bem, ajudando o pai. Paralelo a isso, dada a condição do pai, Ricarda passa a comandar os negócios da família.  Não havia nenhum outro morador na Torre. Todos os apartamentos mal haviam sido acabados. Era como se Ludwig quisesse morar num prédio que só importava o seu apartamento no último andar.  A coisa mais curiosa sem dúvidas era o elevador. Não havia nenhum elevador na cidade, apenas o da Torre. E não era um elevador comum: cada andar, cada botão, correspondia a uma nota musical. Era como se o elevador cantasse a cada movimento que fizesse. Todos que viram isso não tinham dúvida: essa excentricidade era uma marca da família Becker, sempre tão ligada com música. 1991 - Certa noite, Amadeu vai ao apartamento do pai para ver se ele está bem antes de dormir. Fazia isso todas as noites. Mas naquela em específico, Ludwig começou a chorar e falar que falhou, que não conseguiu. Pedia perdão ao filho. Amadeu não entendeu nada. Pelo apartamento, havia cadernos e mais cadernos com coisas escritas que Amadeu nunca conseguiu entender.  Amadeu foi dormir. No dia seguinte, foi ver como seu pai estava. O encontrou enforcado. A carta de suicídio tinha apenas uma frase: “Me perdoe, meu amor.”.  Amadeu tinha 21 anos. A morte do pai o abalou profundamente.  Todos os pertences de Ludwig, especialmente seus escritos e escritos de seu pai Johann, foram guardados em caixas e deixados no apartamento do 10º andar. Ninguém vai tocar nisso por anos."
  },
  {
    "id": "bible_005",
    "section": "1986 - A Torre é concluída. Ludwig passa a residir no 10º andar no único apartam",
    "content": "Década de 90 – Ricarda e Amadeu assumem os negócios da família, sendo Ricarda a principal cabeça. Amadeu conhece Angélica, uma mulher por quem se apaixona e se casa em 1998, quando tinha 28 anos. Ricarda nunca se casou, focando sua vida nos negócios da família Durante esse período, a Torre fica fechada e abandonada. A holding da família chegou a pensar em revitalizá-lo para vender ou alugar os apartamentos dos andares para escritórios, mas o investimento não valia a pena. Era mais barato deixá-lo às moscas, esperando que a cidade crescesse – algo que nunca ocorreu.  2000: nasce Lucas, o único filho de Angélica e Amadeu.  2008: Angélica e Lucas morrem em um acidente de trânsito. Amadeu tem 38 anos. Ele entra numa crise depressiva, quer morrer. No meio de uma crise, entra novamente na Torre, que há quase duas décadas não vê uma pessoa em seus corredores.  Entra no apartamento do pai e se isola lá dentro.  Ricarda, morando na capital, fica sabendo do que está acontecendo e quer intervir. Ao ver que não consegue tirar o irmão de lá, decide fazer reformas básicas no prédio. Manutenção no elevador, limpeza etc. Precisa ter alguém de olho no seu irmão, então contrata uma zeladora para cuidar do prédio. Uma mulher simples, de nome Maria (23 anos), aceita o emprego. É mãe solo, e o filho José (6 anos) vai com ela. Ambos moram no térreo, em um apartamento que tem lá.  Além disso, preocupada com o irmão, Ricarda instala uma série de câmeras por todo o prédio. Dessa forma, se alguma coisa acontecesse, ela teria registro.  Durante dois anos, essa é a vida: Amadeu vivendo no 10º andar, Maria zeladora cuidando do prédio e mantendo as condições de vida de Amadeu, além de cuidar de seu filho José. É um serviço simples, a única pessoa com quem Maria conversa é Ricarda, falando sobre como está seu irmão. Quando perguntada, o mais comum é falar “ele fica tocando o piano o dia todo”.  Mas tudo ia mudar de vez em 2010."
  },
  {
    "id": "bible_006",
    "section": "2010 – Ao acordar numa manhã, Maria percebe que José (agora com 8 anos) não está",
    "content": "2010 – Ao acordar numa manhã, Maria percebe que José (agora com 8 anos) não está no apartamento. Vai à polícia registrar o desaparecimento. Quem a atende é uma jovem delega recém-chegada na cidade: Cíntia.  A polícia entra no prédio e confere as gravações das câmeras. A câmera de segurança do elevador mostra: às 2 da manhã, o garoto saiu do apartamento térreo escondido. Entrou no elevador e ficou brincando com os botões. Em certo momento, ao parar em um andar, ele ficou com medo e se escondeu em um canto. O elevador fecha as portas, o garoto tremendo de medo no canto. A porta se abre, ele sai. É o último registro que se tem do menino. Pelo vídeo, se vê: ele desceu no 10º andar.  Amadeu é preso na hora. Dentro do apartamento, Cíntia vê o estado deplorável: páginas e páginas de anotações musicais, folhas de cadernos com anotações incompreensíveis, e um símbolo que se repete em vários papeis.  Amadeu é o principal suspeito, pois o garoto desceu no seu andar. Porém, não há sinal do garoto em lugar algum. O que teria ocorrido? Teria ele matado o menino e se desfeito do corpo, escapando de todas as câmeras? Teria Ricarda participação no crime?  Não há nenhum sinal de sangue no apartamento. Não há provas. Cíntia conversa diversas vezes com Amadeu, em interrogatórios gravados que são frustrantes. Ele não está bem da cabeça.  Cíntia começa a ouvir as histórias da cidade sobre como a família toda enlouqueceu por uma série de tragédias. Parece ser uma sina geracional.  O caso corre em sigilo. E então, após meses de investigação, a delegada Cíntia desaparece. E Amadeu é encontrado enforcado em sua cela.  O caso é arquivado sem solução.  A imprensa não cobre mais o caso, tudo é envolto de grande mistério. Corre pela cidade um boato de que Ricarda teria pagado uma quantia significativa para Maria sair da cidade e calar a boca. Ninguém sabe dizer ao certo se isso realmente ocorreu.  O mistério da Torre de Vera Cruz é uma história que ninguém conseguiu desvendar."
  },
  {
    "id": "bible_007",
    "section": "2025 – A jovem jornalista Vitória Vale recebe a informação de que em 2010 ocorre",
    "content": "2025 – A jovem jornalista Vitória Vale recebe a informação de que em 2010 ocorreu uma história muita esquisita numa pequena cidade chamada Vera Cruz. Essa história teria algum envolvimento de uma poderosa (mas discreta) empresária do agronegócio: Ricarda Becker (61 anos).  Em “A Torre de Santa Cruz”, nós acompanhamos os esforços de Vitória Vale em tentar entender o que aconteceu com José e Cíntia em 2010.  SPOILER: Ao decorrer de sua investigação, Vitória vai descobrir que Johann Becker era um notável ocultista, dedicado ao estudo da relação da Cabala com música. Por isso, todos os descendentes sempre estudavam muito música. Seu objetivo principal era o de descobrir uma melodia, um som, que acessasse um portal no qual qualquer desejo fosse atendido. Ele morreu sem concluir sua obra. Após a morte da esposa, Ludwig passou a ficar obcecado pela obra do pai, buscando concluir seu trabalho. Ele queria trazer sua esposa de volta à vida. Ele concluiu que as ideias do pai estavam certas, mas precisava de um veículo diferente. Ao invés de um simples instrumento musical (como um piano), deveria ser um veículo, pois o som teria que se movimentar pelo espaço.  Daí que veio a necessidade de se montar um elevador. Cada andar era uma nota musical, e cada botão/movimento soava uma nota correspondente. Por isso a Torre é um prédio inacabado.  Amadeu chegou a ouvir o pai falando dessas coisas, mas entendia que seu pai estava doente, que não deveria contrariá-lo. Estava muito preocupado tentando deixar seu pai vivo. Porém, quando seu filho e esposa morreram, Amadeu passou a acreditar que talvez seu pai tivesse razão. Acreditar nisso era melhor do que sucumbir à tristeza e ao desespero. Por isso, mudou-se para a Torre, buscando estudar qual seria a sequência correta.  Quando se mudou para a Torre, o menino José se encantou com o elevador. Era a coisa mais moderna que ele já tinha visto. Era divertido ficar apertando os botões e passear pelos andares, explorando. Fazia isso todas as noites, enquanto a mãe dormia."
  },
  {
    "id": "bible_008",
    "section": "2025 – A jovem jornalista Vitória Vale recebe a informação de que em 2010 ocorre",
    "content": "Mas naquela noite, sem querer, durante uma brincadeira, o garoto José acabou fazendo o ritual correto. Abriu um portal que o levou para outra dimensão.  Em um certo momento da investigação, a delegada Cíntia estará revendo o vídeo do elevador com José assustado no canto. E um investigador que trabalha com ela falará: “que estranho. Ele estava no andar 5, e apertou o 1. Mas o elevador subiu e foi para o 10”.  Eventualmente, Cíntia irá sozinha para a Torre refazer exatamente tudo o que José fez: no mesmo horário, na mesma sequência. Ele é musicista, então perceberá que está fazendo uma música específica. Ela entrará no outro mundo. Em 2025, a jornalista Vitória Vale descobre essa informações através de uma entrevista com esse investigador. Ele entrega para ela uma fita que nunca foi vista: da noite que Cíntia fez o ritual e entrou no outro mundo. Vitória tem o contato com o atual zelador do prédio. Um homem que mal se atreve a entrar lá. Após muita insistência, ele a ajuda a entrar no prédio e ligar o elevador, que há anos não é ligado. Ela repete o ritual. E também desaparece.  Mas ela volta alguns dias depois.  Quando ela volta, ela conta o que viu: um mundo totalmente escuro, deserto. Uma mulher que insistia para que Vitória olhasse para ela, mas ela nunca olhava. [DÚVIDA: COMO VITÓRIA SABE QUE NÃO PODE OLHAR PARA A MULHER? A LÓGICA É QUE ESSA MULHER ENTRA NO ELEVADOR E QUE SE VOCÊ OLHAR PARA ELA FICARÁ PRESO NO OUTRO MUNDO. ALGUÉM AVISA VITÓRIA QUE NÃO SE PODE OLHAR PARA ELA? SERÁ QUE AMADEU DEIXOU ALGUMA COISA ESCRITA SOBRE ISSO NA PRISÃO?’ No outro mundo, Vitória encontrará os corpos de Cíntia e de José. Ela abraçada nele, o protegendo. Ela chora em desespero e desmaia.  Quando acorda, já está no mundo normal de novo, a polícia a interrogando.  Ivan Mizanzuk, seu chefe, quer conversar com ela. Ela diz que só vai falar diretamente com Maria, a mãe de José."
  },
  {
    "id": "bible_009",
    "section": "2025 – A jovem jornalista Vitória Vale recebe a informação de que em 2010 ocorre",
    "content": "Na conversa com ela, Vitória revela: seu filho está morto, mas a Dra Cíntia o protegeu até o final. Ele não estava sozinho. Essa é uma adaptação da creepy pasta “o ritual do elevador”.  1.2.2 O PROGRAMA A história da “Torre de Vera Cruz” será publicada em forma de podcast narrativo entre temporadas do programa “Arquivos Vermelhos”, funcionando como um spin-off deste. Estima-se que serão oito episódios. O podcast será narrado pela jornalista Vitória, explicando como chegou na história, como a descobriu, tudo o que aconteceu, como ela desapareceu e como ela voltou. Ela conta a história a partir do momento que retorna, mas usando também áudios gravados antes do seu desaparecimento.  É um mockumentary, então ouviremos entrevistas dela com personagens da história (o investigador, a mãe de José, o atual responsável por cuidar da Torre, moradores de Vera Cruz, Ricarda etc.).  O “som\" que gira em torno do mito de Vera Cruz conecta-se com o som dos fenômenos investigados pela ARIS, alguns fenômenos relatados nos Arquivos Vermelhos, e ressoa também nos eventos do Evangelho de Or (e, por consequência, no Culto de Or)."
  },
  {
    "id": "bible_010",
    "section": "1.3 OS PRIMEIROS RELATOS DE IVAN MIZANZUK Por volta de 2015, o jornalista Ivan M",
    "content": "1.3 OS PRIMEIROS RELATOS DE IVAN MIZANZUK Por volta de 2015, o jornalista Ivan Mizanzuk passou a receber uma série de emails com relatos de pessoas contando histórias sobrenaturais. No passar de uma década, ele foi acumulando esses emails e guardando eles numa pasta de cor vermelha no seu computador."
  },
  {
    "id": "bible_011",
    "section": "1.4 A SALA Internamente, toda a produção do núcleo “A Sala” é feita por Ivan Miz",
    "content": "1.4 A SALA Internamente, toda a produção do núcleo “A Sala” é feita por Ivan Mizanzuk do mundo real (não o Ivan do AntiVerso). O público não sabe disso.  O Ivan do AntiVerso saberá da existência do grupo “A Sala” durante a produção do programa “Arquivos Vermelhos”, pois algumas histórias irão se cruzar. O Ivan do AntiVerso não tem nenhuma relação com “A Sala”.  “A Sala” é um grupo de hacker ativistas que buscam investigar as origens de ARIS. Pouco se sabe sobre esse coletivo. Pode não ser um coletivo, pode ser apenas uma pessoa.  Especula-se que a Sala começou a investigar por volta de 2018, após seu fundador ter recebido informações privilegiadas de um ex-membro da ARIS. A partir disso, começou a buscar pelos arquivos oficiais.  Em 2025, a ARIS veio a público por perfis de redes sociais (Instagram e TikTok) anunciando que havia encontrado na deep web uma série de vídeos e documentos da ARIS. Passou então a publicar os vídeos.  Até então (14 de Novembro de 2025), a Sala publicou quatro vídeos: três vídeos da ARIS, e um vídeo com um Manifesto. 1.4.1 PRIMEIRO VÍDEO Foi publicado no dia 17 de Agosto de 2025. Ele abre com uma ficha técnica da ARIS. Nela, se lê: ARQUIVO: ARIS-042 TÍTULO: CORREDOR - VHS 1993 ORIGEM: CÂMERA DE VIGILANCIA, EDIFÍCIO XXXXXX DATA DA GRAVAÇÃO: 13/07/1993 LOCALIZAÇÃO: BRASÍLIA-DF"
  },
  {
    "id": "bible_012",
    "section": "1.4 A SALA Internamente, toda a produção do núcleo “A Sala” é feita por Ivan Miz",
    "content": "DURAÇÃO: 00:20 ESTADO DA MÍDIA: DEGRADAÇÃO SEVERA (RUÍDO MAGNÉTICO, PERDA DE FRAMES) OBSERVAÇÕES PRELIMINARES: ANOMALIA RECISTRADA A PARTIR DO SEGUNDO 02 ENTIDADE NÃO IDENTIFICADA RECOMENDA-SE REVISÃO CRUZADA COM ARQUIVOS ARIS-027 E ARIS 031 O vídeo em si é uma imagem de segurança em preto e branco, olhando um corredor. Vemos uma sombra atravessando uma parede e ganhando a forma de uma pessoa. Em seguida, ela para e se desfaz em fumaça.  1.4.2 SEGUNDO VÍDEO Foi publicado no dia 14 de Setembro de 2025. Ficha técnica:  ARQUIVO: ARIS-047  TÍTULO: FESTA DE ANIVERSÁRIO – VHS 1994 Origem: Fita doméstica, residência XXXXXX Data da gravação: 06/11/1994 Localização: Lages (SC) Estado da mídia: Degradação alta (interferência magnética, chiado no áudio)"
  },
  {
    "id": "bible_013",
    "section": "1.4 A SALA Internamente, toda a produção do núcleo “A Sala” é feita por Ivan Miz",
    "content": "Observações preliminares: Anomalia registrada no fundo da cena. Figura sombria ao fundo notada apenas quando foram ver fita depois. Recomenda-se revisão quadro a quadro. Possível correlação com Arquivo ARIS-031. O vídeo é uma festa de aniversário em que crianças estão cantando parabéns. No fundo, vê-se uma sombra se formar. Quando ela aparece, a imagem fica distorcida. Logo depois, a sombra humanoide desaparece, fazendo o vídeo voltar ao normal.  1.4.3 TERCEIRO VÍDEO Publicado no dia 17 de Setembro de 2025. Ficha técnica: ARQUIVO: ARIS-055 TÍTULO: FLORESTA – VHS 1995 ORIGEM: CÂMERA PORTÁTIL POR AGENTE  DATA DA GRAVAÇÃO: 22/03/1995 LOCALIZAÇÃO: CHAPADA DOS VEADEIROS (GO) ESTADO DA MÍDIA: DEGRADAÇÃO MODERADA  (INTERFERÊNCIA MAGNÉTICA, CHIADO NO ÁUDIO) OBSERVAÇÕES PRELIMINARES: PRESENÇA DE FIGURA HUMANOIDE ENTRE AS ÁRVORES APARELHO DE RÁDIO DO AGENTE REGISTRAVA  INTERFERÊNCIA DESCONHECIDA AGENTE RESPONSÁVEL PELA GRAVAÇÃO: 017-B"
  },
  {
    "id": "bible_014",
    "section": "1.4 A SALA Internamente, toda a produção do núcleo “A Sala” é feita por Ivan Miz",
    "content": "AGENTE DECLARADO DESAPARECIDO EM OPERAÇÃO NÃO HOUVE RECUPERAÇÃO DE CORPO  OU EQUIPAMENTO PESSOAL Este é um vídeo gravado em primeira pessoa. A pessoa se esconde por entre folhagens num matagal. Ela sussurra “ele tá ali”. Daí, vai se aproximando. De repente, é atacada por uma figura humanoide que parece ser uma sombra. A câmera cai, o vídeo se encerra.  1.4.4 QUARTO VÍDEO Publicado no dia 06 de Outubro de 2025. É o manifesto da Sala. Nele, uma pessoa totalmente encapuzada com um robe branco, e o rosto totalmente coberto por um vidro preto, lê o seguinte texto: Nós somos a Sala. Você nunca ouviu falar de nós, mas já viu nossos sinais. Após anos de pesquisas, nós encontramos nas profundezas da dark web um acervo que não deveria existir: registros de um órgão secreto chamado ARIS. A ARIS é uma agência governamental que atua nas sombras. Seu objetivo: registrar, investigar e esconder fenômenos que desafiam a realidade. O que você chama de falha de gravação, ruído, sombra ou delírio – são vestígios do que eles tentaram silenciar. Nós quebramos essa barreira. Trazemos agora esses arquivos à luz. Isso não é ficção. Essa é a verdade que agora se revela para nós. Mas toda verdade exige um preço."
  },
  {
    "id": "bible_015",
    "section": "1.4 A SALA Internamente, toda a produção do núcleo “A Sala” é feita por Ivan Miz",
    "content": "Você tem coragem de fazer parte da nossa luta? Eles escondem. Nós revelamos. Nós somos a Sala. E esse é só o começo. \nMais vídeos serão publicados em breve. Alguns deles terão relação com os relatos dos Arquivos Vermelhos."
  },
  {
    "id": "bible_016",
    "section": "1.5 OS ARQUIVOS VERMELHOS Em 2025, o jornalista Ivan Mizanzuk se une a uma outra",
    "content": "1.5 OS ARQUIVOS VERMELHOS Em 2025, o jornalista Ivan Mizanzuk se une a uma outra jornalista, Vitória Vale, para a produção de um podcast e série de vídeos intitulada “Os Arquivos Vermelhos”. Neste programa, Ivan lê alguns dos relatos que começou a receber em 2015.  O primeiro episódio abre com uma mensagem que Ivan recebe de Vitória. Nessa mensagem, ela pergunta se está tudo certo para produzir os Arquivos Vermelhos, e informa que está indo para Vera Cruz para investigar uma história. É a história da Torre de Vera Cruz, mas isso só será revelado num futuro distante.  Nos créditos do programa “Arquivos Vermelhos”, aparece que ele é uma produção de uma empresa chamada “AntiVerso Produções”. Ao grande público, ele é a primeira publicação sobre o projeto AntiVerso. O programa é feito por Ivan Mizanzuk lendo seus relatos para uma câmera. A sua narração é acompanhada por vídeos gerados em IA que ilustram as histórias. Abaixo, vemos os roteiros dos dois primeiros episódios que já foram finalizados. 1.5.1 PRIMEIRO EPISÓDIO [MENSAGEM DE VITÓRIA PARA IVAN] Oi, Ivan!  Só pra avisar, tô indo pra Vera Cruz pra pegar algumas informações daquela história que te falei. Te aviso quando chegar lá.  E já definiu como vai fazer com as câmeras? Se precisar de mais ajuda, me avisa. Beijo! [MENSAGEM DE IVAN PARA VITÓRIA] Oi Vicki! Tá tudo bem sim, já decidi aqui que vou ficar olhando para a tela do computador mesmo, para ficar mais natural."
  },
  {
    "id": "bible_017",
    "section": "1.5 OS ARQUIVOS VERMELHOS Em 2025, o jornalista Ivan Mizanzuk se une a uma outra",
    "content": "E vai me avisando como tá a procura. Se precisar de alguma coisa, me avisa! Beijo!  [COMEÇA O PROGRAMA] Há muitos anos, eu recebo mensagens de pessoas com sugestões de histórias para que eu investigue.  A maioria são casos que já foram investigados. Outras, nem tanto.  E há uma parcela dessas histórias que não possuem qualquer registro em lugar algum.  São histórias pessoais, inexplicáveis, impossíveis de se verificar com certeza. Podem ser ficção. Podem não ser. Eu nunca consegui desvendar esses casos, e os deixei guardados numa pasta de cor vermelha que tenho no computador. A partir de hoje, vocês as conhecerão. Para preservar seus autores, os nomes verdadeiros sempre serão alterados.  Eu sou Ivan Mizanzuk. Sejam bem-vindos aos Arquivos Vermelhos.  Para o primeiro episódio, vamos conhecer a história de Rafaella Ferraz, que me escreveu em Outubro de 2020. Olá, Eu não sei por onde começar. Você deve receber muitos e-mails assim. Gente inventando coisa, tentando atenção. Mas isso não é ficção. Isso aconteceu comigo. E se você ignorar, tudo bem. Eu… eu só precisava registrar em algum lugar. Antes que minha cabeça delete tudo como se nunca tivesse existido."
  },
  {
    "id": "bible_018",
    "section": "1.5 OS ARQUIVOS VERMELHOS Em 2025, o jornalista Ivan Mizanzuk se une a uma outra",
    "content": "Vamos lá. Eu moro em Bragança Paulista, interior de São Paulo. Bairro tranquilo. Casas antigas. Paredes que respiram mofo. Tenho uma filha de cinco anos chamada Alice. Curiosa, esperta, dessas que falam o que não devem quando não podem. Eu sou mãe solo, moramos só nós duas. Na semana passada, eu ouvi um barulho pela babá eletrônica. Eram três da manhã. Fui ao seu quarto e a vi sentada na cama, olhos abertos, mas dormindo… E falava sozinha. Ou parecia. Sussurrava coisas que não entendi.  Logo depois, ela acordava assustada e dizia que estava \"jogando com o moço do teto”. Isso me gelou por dentro, mas eu achei que fosse alguma brincadeira da mente dela. Criança inventa amigo imaginário. Né? Isso tem acontecido todas as noites. Quatro noites atrás, eu acordei com um barulho na cozinha. Achei que fosse a nossa gata. Da porta do meu quarto, eu já pude ver a luz acesa. Eu sempre apago tudo antes de dormir. Chegando lá, eu vi que Alice estava em cima da mesa, com a boca e os olhos abertos, olhar fixo para o teto, batendo palmas lentamente.  A cada palma, a luz da cozinha piscava. Quis correr até ela, mas minhas pernas... não obedeceram. Parecia que o ar da casa tinha virado borracha. E então… a luz apagou de vez. E ouvi uma última palma. No escuro, alguém respirava perto de mim. Mas não era Alice. O cheiro era de coisa podre molhada: ferro, sujeira, pano mofado. A daí a luz voltou."
  },
  {
    "id": "bible_019",
    "section": "1.5 OS ARQUIVOS VERMELHOS Em 2025, o jornalista Ivan Mizanzuk se une a uma outra",
    "content": "Alice ainda estava na mesa, mas com a cabeça virada pro teto. Os olhos escancarados. A pupila dilatada. Eu levei ela no médico na hora. Já no hospital, ela ficou normal. Ela não entendia porque não estávamos em casa. Eu conversei com neurologista, psicólogo… até com padre. Ninguém conseguiu explicar. Ontem, eu vi ela falando com a babá eletrônica desligada. Sentei com ela e perguntei o que estava fazendo. Ela respondeu: “O moço do teto falou que você ia perguntar isso. Ele disse que você também vai jogar.” “Que jogo, filha?” “O jogo das palmas. Se errar, ele entra. Se acertar, ele fica no teto.” Eu perguntei quem era ele. Ela daí disse: “Não sei o nome dele. Ele se parece comigo. Só que não tem boca.” Agora há pouco, meu celular tocou. Era um número privado. Quando eu atendi, uma voz disse: “Sua vez.” Alice está dormindo no quarto. É a primeira noite que ela não acordou desde que isso tudo começou. Mas eu não consigo dormir. Eu precisava mandar essa história para alguém. Eu sinto que, fazendo isso, eu tiro o poder dessa coisa.  Eu não sei mais o que fazer. Você pode me ajudar?  Se alguém mais te escrever com uma história parecida... por favor me avise. Se ninguém escrever… é porque ele me ganhou no jogo."
  },
  {
    "id": "bible_020",
    "section": "1.5 OS ARQUIVOS VERMELHOS Em 2025, o jornalista Ivan Mizanzuk se une a uma outra",
    "content": "Eu escrevi para Rafaella pedindo mais detalhes naquele mesmo dia.  O email retornou com a mensagem dizendo que aquele endereço não existe.  1.5.2. SEGUNDO EPISÓDIO Eu sou Ivan Mizanzuk, e neste segundo episódio vamos ler o relato de Rogério Correia, que me escreveu em Janeiro de 2024.  Boa noite. Escrevo porque faz uma semana que algo começou a me seguir. Ou melhor: a me cobrar. Tenho 40 anos, e sou caminhoneiro há 18. Já vi de tudo: acidente, corpo na pista, criança correndo de madrugada no acostamento, gente sem olho pedindo carona. O trecho que mais percorro é na BR 116, perto de Vitória da Conquista.  Conheço cada curva daquele trecho da rodovia entre Jequié e Manoel Vitorino. Mas sempre que posso, evito o caminho direto. Pego desvios, dou voltas, invento atalhos ruins. Faço tudo isso só pra não passar pelo KM 433. Faço isso há pelo menos 10 anos. Se você não sabe, aquele é um trecho de uma região bem rural, cheia de montanhas. Curvas perigosas, vegetação baixa, poucos pontos de apoio. Isso já seria o suficiente para evitar passar por lá. Mas o motivo pelo qual eu e a evito há tanto tempo é outro. Aliás, evitava. Isso porque, cerca de uma semana atrás, eu decidi passar por aquele ponto. Fiz isso porque já passava da meia-noite. Eu estava sem dormir há 36 horas e precisava chegar logo no meu destino. Antes que eu dormisse no volante. Uma estrada calma e vazia é o maior perigo nesses momentos.  Eu implorava a Deus por algum ponto de descanso, algum lugar onde pudesse ir para o banheiro e tomar um café.  Foi quando eu vi a placa: Posto Graúna – 1 km."
  },
  {
    "id": "bible_021",
    "section": "1.5 OS ARQUIVOS VERMELHOS Em 2025, o jornalista Ivan Mizanzuk se une a uma outra",
    "content": "O problema? O Graúna foi desativado em 2003. Todo mundo daqui sabe disso. Pegou fogo. Mas lá estava a placa de aviso. Novinha.  Segui intrigado, e a curiosidade ajudou a me manter acordado.  E logo, lá estava ele. O posto estava... novo. Luz de neon azul. Asfalto limpo. Nenhum carro. Nenhum caminhão. Só o meu. Era quase uma da manhã. Estacionei por inércia. Um cansaço pesado demais pra questionar. Entrei na lanchonete, completamente vazia.  Eu ouvia o som dos pratos sendo arrumados pela jovem funcionária que estava atrás do balcão. O cheiro era uma mistura de pão quente, café e álcool usado para limpar as mesas. Me sentei. A jovem veio até mim. Havia algo de estranho nela. E algo familiar também. Especialmente nos seus olhos.  Ela sorria largamente.  Antes que eu dissesse qualquer palavra, ela me serviu café. Não olhou para a xícara nenhuma vez enquanto fazia isso. E então, ela me disse:  “Você demorou.” Eu não conseguia soltar nenhuma palavra, então apenas confirmei com a cabeça. Mesmo não sabendo o que ela queria dizer com aquilo. Eu sei que tomei o café. Não sei se comi alguma coisa. Quando tento lembrar dos detalhes, tudo fica borrado. Como se fosse um sonho. Eu não duvido que tenha ficado em silêncio todo aquele tempo. Quando terminei, fiz o sinal que gostaria de pagar. Nessa hora, ela me fez uma pergunta. “Quer acertar também a conta pendente?”"
  },
  {
    "id": "bible_022",
    "section": "1.5 OS ARQUIVOS VERMELHOS Em 2025, o jornalista Ivan Mizanzuk se une a uma outra",
    "content": "“Que conta?”, perguntei. Acho que foi a primeira vez que consegui soltar alguma palavra. Foi quando ela me entregou um papelzinho dobrado. Nele, havia o meu nome, e o valor de 0 reais. E uma data de 10 anos atrás. A mesma data de quando eu passei a evitar aquele trecho da estrada.  Na última linha, só um nome: “Silvia”. Fiquei olhando o papel, confuso. E antes que eu pudesse fazer qualquer pergunta, ela virou de costas. Foi quando vi. As costas do uniforme… estavam rasgadas. O tecido grudado em feridas abertas, com grandes manchas de sangue seco que iam até o calcanhar. A cabeça aberta. O resto, vermelho.  E mesmo assim, ela andava lentamente como se nada tivesse acontecido em direção à porta preta que ia para a cozinha. Quando entrou, pude ouvir o som de algo grande respirando atrás da porta. Era algo lento, molhado. Como um animal cansado demais para rugir. O ar ficou gelado, as luzes começaram a apagar. Eu saí correndo. Entrei no caminhão, dirigi por horas sem parar. Torcendo para que aquela coisa não estivesse atrás de mim.  Horas depois, eu cheguei no meu destino. Mesmo com o pavor, as quase 48 horas sem dormir me derrubaram.  Quando eu acordei, eu notei que havia um papel dobrado no meu parabrisa. Era a mesma nota que a jovem havia me dado no posto Graúna. Tremendo, guardei o papel. Entendi que eu não poderia fugir daquilo.  Eu decidi então que passaria no Graúna na volta para casa. E peguei a estrada.  No KM 433, procurei pela placa anunciando o posto. Eu não a encontrei."
  },
  {
    "id": "bible_023",
    "section": "1.5 OS ARQUIVOS VERMELHOS Em 2025, o jornalista Ivan Mizanzuk se une a uma outra",
    "content": "Fui até o local do posto. E o achei. Mas ele estava como sempre me falaram: apenas as suas ruínas – o que restou do incêndio de 2003. Joguei fora o papel, entrei no caminhão e segui rumo a minha casa. Não havia mais nada que pudesse fazer. De noite, parei para descansar. Acordei no dia seguinte, e o papel estava de novo no meu parabrisa. O mesmo papel. O mesmo nome. “Silvia\" Isso aconteceu durante todo o meu trajeto para casa. Amanhã eu chego lá. Só que hoje, o bilhete apareceu com algo novo. Dessa vez, dizia “último aviso”. Eu sei qual é a conta que preciso pagar. É aquela de 10 anos atrás. A última vez que eu tinha passado pelo KM 433. Naquela noite, chovia muito. Eu estava cansado. Estava há dias sem dormir e precisava entregar logo a mercadoria. Já era tarde demais quando eu vi a mulher atravessar a pista. Você não espera que alguém cruze a BR numa hora daquelas, num lugar daqueles. O impacto foi seco. Eu desci, cheguei perto. Ela ainda respirava. Mas não ia resistir. Não tinha como.  Eu já estava atrasado, eu precisava chegar no meu destino. Eu não liguei pra ninguém. Eu não pedi ajuda. Eu não fiz nada.  Eu voltei pro caminhão. Eu nunca soube se ela realmente morreu ali. Eu nunca vi nenhuma reportagem. E nunca mais passei pelo KM 433.  Até a noite em que ela me serviu café. E veio cobrar a dívida comigo."
  },
  {
    "id": "bible_024",
    "section": "1.5 OS ARQUIVOS VERMELHOS Em 2025, o jornalista Ivan Mizanzuk se une a uma outra",
    "content": "Esse email é a minha confissão. Eu não sei como pagar essa conta. Tudo o que posso fazer é te pedir perdão, Silvia. Eu rezo que ainda haja tempo. Eu sinto muito.  Assinado, Rogério Correia.  Rogério nunca mais me escreveu.  Se você já ouviu falar de alguma história desse tipo, por favor, nos escreva para arquivosvermelhos@proton.me. A minha colega Vitória lê tudo o que vocês escrevem, e me repassa todas as informações mais relevantes.  Enquanto isso, na semana que vem publicaremos uma nova história dos Arquivos Vermelhos. Até lá.  1.5.3 PRÓXIMOS EPISÓDIOS Nos próximos episódios, Ivan vai ler mais relatos que ajudam a expandir o universo do AntiVerso. Vitória vai aparecer mais vezes, dando notícias sobre como estão as coisas em Vera Cruz.  Em algum momento, ela vai desaparecer.  A primeira temporada dos Arquivos Vermelhos deve ter 10 episódios. Vitória vai desaparecer no 5º ou no 10º."
  },
  {
    "id": "bible_025",
    "section": "1.6 O SOM Alguns apoiadores do trabalho de Ivan Mizanzuk tiveram um acesso antec",
    "content": "1.6 O SOM Alguns apoiadores do trabalho de Ivan Mizanzuk tiveram um acesso antecipado a um áudio que foi batizado de “O Som”. Para ouvi-lo, os apoiadores tinham que passar por um jogo online fazendo uma série de desafios e resolvendo enigmas. Esses enigmas tinham como tema “ouça o silêncio”, “seja ouvido pelo som” e “o antiverso ainda não é real”. Ao ter acesso ao áudio, os jogadores ouviram um relato gravado de forma caseira por um antigo agente do ARIS. É o primeiro contato do público com o AntiVerso (mas bastante limitado, já que foi só para alguns apoiadores que conseguiram completar o desafio).  O texto do relato é o seguinte:  Hoje acordei e olhei no calendário. Percebi que já tem 10 anos do Caso da Sala Nove. Achei que seria um bom momento pra lembrar. É pura nostalgia – como são  todas essas bobagens que eu gravo aqui.  Era uma segunda-feira. Eu tinha acabado de chegar no escritório e o 01, que Deus o tenha, veio na minha sala. Ele só falou assim, daquele jeitão dele: “Escola abandonada. Leva o 43. Sai agora pra dar tempo. Cê tá precisando disso.”  Eu só fiz que sim com a cabeça, peguei o envelope e saí. Eu não queria pegar um novato pra cuidar. Não depois do que tinha acontecido. Mas eu sabia que não adiantava discutir. Não era assim que as coisas funcionavam na época. Sei lá como estão hoje, mas enfim… O 43 já me esperava no carro, com o sorriso de quem acha que vai mudar o mundo, um garoto ainda. Era a primeira missão de campo dele. Quem diria… como o tempo voa.   Antes de entrar no carro, o protocolo: checar relógio. “Oito e cinquenta e dois”, ele disse. Chequei o meu, confirmei, repeti, anotei e gravei. Ele tava bastante nervoso. Tentava esconder, mas não conseguia.  Eu também estava, mas por outros motivos. Era a primeira vez que eu iria a campo depois do que aconteceu com o 17 na floresta. Eu já tinha perdido a conta de quantos dias fiquei no mato procurando ele."
  },
  {
    "id": "bible_026",
    "section": "1.6 O SOM Alguns apoiadores do trabalho de Ivan Mizanzuk tiveram um acesso antec",
    "content": "E é óbvio que eu tava com medo do que poderia ter acontecido com o 17. A gente tinha história, e ele tinha acabado de ficar grande na agência. Mas eu acho que eu tava com mais medo de que algo grande podia estar acontecendo. Que aquilo na floresta podia sair de lá.  Graças a Deus era só uma impressão. Pelo menos parecia ser. Não sei se um dia a gente vai saber de tudo. Acho que nem o 01 sabia. Eu sei que eu não aguentava mais ficar vendo árvore e folha. Uma escola velha já era algo diferente pra me distrair. Ela ficava numa cidadezinha a umas três horas da agência, então já comecei a dirigir. A estrada era longa. O garoto ficava falando do GPS, lendo o manual, apertando os botões daquele tijolo, animado com as coordenadas e o sinal dos satélites. Hoje todo mundo sabe como funciona, mas na época era coisa de militar. A gente tinha acesso a alguns brinquedos assim. Eu deixava ele falar, mas sou das antigas: gosto de mapa e gente na rua dando direção. No trajeto, tentava me concentrar no envelope no meu colo. Eu tinha o costume de nunca abrir ele antes de chegar. Era uma mania que acho que virou superstição. O garoto tentava puxar assunto, mas eu não dava brecha. O protocolo estabelece que o agente mestre deve ser o guia do aprendiz, mas eu não tava com cabeça. Eu ainda pensava no 17… enfim… não tava com cabeça. Passou uma eternidade e finalmente chegamos. De dentro do carro já dava pra ver um telhado saindo do meio das árvores. O lugar tava esquecido de vez.  Mas eu confesso que não esperava algo tão grande. Quando dizem para você ir para uma escola abandonada no meio do nada, você nunca espera encontrar uma porra de um prédio que parece um hospital.  Protocolo: doze  horas e quatorze minutos. Falamos, repetimos, anotamos, gravamos. Caderno numa mão, mala com equipamentos na outra. Saímos do carro."
  },
  {
    "id": "bible_027",
    "section": "1.6 O SOM Alguns apoiadores do trabalho de Ivan Mizanzuk tiveram um acesso antec",
    "content": "Finalmente abri o envelope e peguei a única folha que vinha no jeitão de sempre, alguma coisa do tipo: “Registro sonoro persistente na sala Nove.  Fenômeno inconstante.  Estima-se duração aproximada de 4 minutos.  Necessita verificação para classificação” Enfim, aquelas notas bem padrões da agência.  A escola ficava numa rua sem saída, mato engolindo o alambrado. O portão gigante trancado com arame não foi difícil de pular. Mas as janelas eram todas cegas, tinha lixo e bicho pra tudo que é lado. Foi um inferno dar a volta na escola toda, procurando um lugar pra entrar. Aquilo não era uma escola pública. Também não era uma escola particular típica. Tinha cara de ser daqueles lugares que os pais mandavam crianças pra esquecer que tinham filhos.  Todas as portas estavam bem trancadas, então precisamos entrar por uma janela numa lateral. Enquanto o 43 chutava o vidro e ria de nervoso por causa do barulho que fez, eu prestava atenção se havia algo fora do normal. Em lugares assim, sempre tem. Se você quer saber qual é o cheiro de uma escola abandonada no cu do mundo, pense em madeira podre e giz mofado.  Entramos na escola e anotamos de acordo com o protocolo: 12 horas e 32 minutos.  A gente passou por um monte de lugar, olhando com atenção. Quando vi os quartos com camas, tive certeza que era um internato. Muitas, muitas camas. A maioria dos quartos com 8 camas. Alguns poucos tinham duas. Devia ser os das crianças mais ricas.  Em todos os ambientes dava pra ver livros, cadernos, roupas… esse lugar não foi morrendo aos poucos. Ele foi abandonado às pressas."
  },
  {
    "id": "bible_028",
    "section": "1.6 O SOM Alguns apoiadores do trabalho de Ivan Mizanzuk tiveram um acesso antec",
    "content": "Foi então que vimos que, na ala dos dormitórios, tinha um quarto que estava trancado. Era o único. Tentamos arrombar, mas não conseguimos. Quando o 43 botou o ouvido contra porta pra tentar ouvir alguma coisa, ele jurou que ouviu um choro abafado. Eu não ouvi nada. E nessas situações, o protocolo pede para que não se registre. Além disso, o foco era a sala Nove, e ela não ficava ali. A gente continuou andando. Por todo o lado tinha lixo pra caralho, pó, ratos correndo… cheguei a pensar se aquilo era mesmo melhor do que estar no mato. Mas então, entrando num longo corredor, vimos o resto de um mural com fotos de turmas. Vários, vários meninos, idades de 8 a 17 anos. Todos com uniformes, penteados iguais, impecáveis, cruzando décadas.  Só que todos os rostos… estavam riscados. Não era com caneta. Era com algo seco, algo que rasgou as fotos.  Ficamos um bom tempo olhando. Isso é uma coisa que nem sempre se ensina na agência, mas que aprendemos com a experiência: quando se vê um padrão, tem que procurar se tem alguma quebra. É geralmente nela que o fenômeno se manifesta.  E bingo, lá estava. Um garoto que o rosto não tava riscado. Eu apertei os olhos para ver melhor, pra ter certeza. Eu reconheci o garoto na hora.  A gente nunca deixa de ter medo, só aprende a não deixar tomar ele tomar o controle. O 43 ficava me perguntando se podíamos continuar, e eu nem respondia. Só fiquei olhando mais um tempo. Saímos, andamos mais um pouco, e daí chegamos na ala das salas de aula.  A Sala Nove ficava no fundo. Entramos, e eu pedi pro 43 montar dois gravadores, um no centro e outro na porta. Ele queria mostrar serviço, me impressionar, sei lá, então começou na hora mesmo, todo atrapalhado. Na pressa, ligou um gravador errado, coisa de principiante. Corrigi sem falar muito. Amador é foda. Ele botou pra gravar e começamos a esperar."
  },
  {
    "id": "bible_029",
    "section": "1.6 O SOM Alguns apoiadores do trabalho de Ivan Mizanzuk tiveram um acesso antec",
    "content": "Daí peguei o caderno pra fazer os registros, começando pelo cabeçalho.  Quando abri na página, vi que meu nome já estava lá. Escrito com a minha letra. A letra de quando eu era criança.  O 43 deve ter percebido que fiquei atento, pois perguntou se tinha acontecido alguma coisa. Eu só mandei ele ficar quieto. Segui para anotar o horário, então iniciei o protocolo. Foi quando 43 me falou: 12 horas e 32 minutos.  Não podia ser. Olhei o meu relógio, mesmo horário. Era a mesma hora registrada de quando entramos na escola pela janela. A gente já tava lá dentro há horas, mas os relógios pararam. Ou será que foi o tempo que parou?  Nem deu tempo pro 43 ficar muito surpreso. Isso porque, enquanto a gente começava a quebrar a cabeça pra tentar entender o que tava acontecendo, o fenômeno veio.  Começou como sempre começa: um som que parece uma música esquisita. Tem gente que sente sono, tem gente que tem náusea. Tem gente que alucina e tem gente que vê outra coisa. No meu caso, eu suava.  Ficamos em silêncio ouvindo, checando se os gravadores tavam funcionando. E daí, o 43 olhou pro corredor. E disse “tem alguém aqui”.  Eu mandei ele ficar quieto e não se mexer. Mas novato já é foda. Quando é novato motivado, piora.  “Vou lá ver”, ele falou. Pegou uma filmadora, que era um trambolho daqueles, e foi atrás."
  },
  {
    "id": "bible_030",
    "section": "1.6 O SOM Alguns apoiadores do trabalho de Ivan Mizanzuk tiveram um acesso antec",
    "content": "Eu só conseguia pensar no 17. Porque é nessas horas que dá merda. Não importa se você é foda, tem que seguir o protocolo. Só burro quer ser herói.  Levantei e fui atrás. Eu não ia cometer o mesmo erro de novo, ainda mais na primeira missão do cara. O 43 tava parado atrás da porta de uma sala vizinha, eu cheguei perto.  Eu queria puxar o 43 de volta… mas daí, eu vi a sombra.  Ela estava parada, tremendo, olhando pra sala Nove. Se olhasse um pouco mais pro lado, veria a gente. Não dava pra se mexer. Qualquer movimento era perigoso.  Só que o 43 queria ser herói. Pegou a filmadora e apontou pra coisa. E ela viu. O som cresceu. Ficou agudo, machucava os ouvidos como uma sirene. Esse é o som que te diz que vai dar merda.  Eu puxei o garoto e nos escondemos atrás de um armário. Fiz o sinal pra ele ficar quieto, e dessa vez acho que decidiu seguir minha ordem.  O barulho era de enlouquecer, mas você não pode tapar os ouvidos. Você precisa prestar atenção. Porque se a coisa piorar, você precisa tomar medidas mais… drásticas. Eu espero que o 17 tenha feito isso.  Escondido ali, a gente ouvia o som aumentando. Era a coisa se aproximando.  Peguei a aspirina do bolso. Daquela vez, achei que realmente que realmente ia ter que usar. Mandei o 43 pegar a dele. Eu acho que ele queria chorar, mas se segurou.  Baita primeira missão.  Coloquei a cabeça um pouco pra fora pra ver o que ela estava fazendo. Eu só conseguir ver o pé dela passando pela porta da sala nove.  E daí, do nada, o som parou."
  },
  {
    "id": "bible_031",
    "section": "1.6 O SOM Alguns apoiadores do trabalho de Ivan Mizanzuk tiveram um acesso antec",
    "content": "Acabou.  Eu mandei o 43 guardar a aspirina de volta. Ele tremia. Não ia ser daquela vez.  Já tinha sido o bastante. Mandei o 43 desmontar tudo.  Mas antes, protocolo. Olhamos nos relógios: 15 horas e 31 minutos. Já tinha acabado mesmo.  Eu calculei por cima que desde o início do som até a sombra entrar na sala, devia ter passado uns 4 minutos. No relatório final que eu ia escrever mais tarde, eu ia confirmar que a estimativa do papel da missão estava correta.  Na volta pra casa, o 43 ficou mudo. Geralmente eu não reclamaria disso, mas fiquei com pena do garoto. Então falei pra ele que era assim mesmo, que logo ele pegava o jeito. E que ele tinha se saído bem. Acho que ele gostou de ouvir aquilo. Então, mandei ele tocar as fitas dos gravadores da sala nove. Seria uma forma de fazer o tempo passar, e já me adiantava trabalho.  O começo era eu falando aquilo de “você ligou o microfone errado, olha essa porra de horário”, etc.  Daí teve a hora do som aparecendo, o 43 saindo da sala, eu indo atrás, o som ficado mais alto, mais agudo, tudo o que a gente já tinha ouvido lá.  Mas enquanto estávamos na outra sala escondido, nos recuperando do susto, a fita continuou gravando. E daí deu pra ouvir uma voz falando baixinho. Ela perguntava se eu tinha gostado da foto da parede. Se eu lembrava dela.  E disse que o 17 mandava lembranças.  O 43 perguntou o que aquilo significava. E aquele era um bom momento pro garoto aprender como essas coisas funcionam."
  },
  {
    "id": "bible_032",
    "section": "1.6 O SOM Alguns apoiadores do trabalho de Ivan Mizanzuk tiveram um acesso antec",
    "content": "Contei que a foto era minha, de quando eu era criança. Eu sabia disso porque minha mãe deixou ela na sala dela até o dia que morreu.  O garoto não perguntou nada sobre o 17. Ele sabia o que aquilo significava.  No resto do caminho, preferimos ficar em silêncio. Foi melhor assim."
  },
  {
    "id": "bible_033",
    "section": "1.7 O EVANGELHO DE OR 1.7.1 PROPOSTA O Evangelho de Or é uma narrativa apocalípt",
    "content": "1.7 O EVANGELHO DE OR 1.7.1 PROPOSTA O Evangelho de Or é uma narrativa apocalíptica composta por oito textos curtos que são ilustrados por vídeos gerados em inteligência artificial. Ele é para ser o encerramento do AntiVerso – ou pelo menos o apontamento para seu fim.  Ainda não está definido se ele encerrará o AntiVerso de fato, ou se nos Arquivos Vermelhos aparecerá uma menção a ele.  Se for este o caso, pode ser algo como Ivan Mizanzuk abrindo um programa (na segunda ou terceira temporada) falando que recebeu alguns relatos sobre uma série de visões que um ouvinte teve. Esse ouvinte afirma ter acessado um portal para uma outra dimensão, que pode ser o futuro ou um universo paralelo. Nesta solução, o Evangelho de Or é um spin-off. Na solução de que é o final do AntiVerso, Ivan Mizanzuk relata nos Arquivos Vermelhos que tem recebido notícias de que fenômenos estranhos estão acontecendo em escala mundial (em específico, “o dia do aviso”, quando todas as telas do mundo recebem e exibem uma mensagem: “aguardem”). Logo depois, ele relata a chegada dos seres gigantes que pairam no ar, dando início ao Evangelho. A questão de escolha narrativa deverá se basear no seguinte critério: o programa “Arquivos Vermelhos” está fazendo sucesso? Ele tem fôlego para continuar mais? Ou ele está perdendo força e é melhor ser encerrado? Será uma decisão comercial.  1.7.2 CONCEITO Um dia, a humanidade olhou para seus céus e seres gigantescos cobriam seus céus. Alguns eram de tamanhos de cidades inteiras. Eles não fazem nada, apenas ficam pairando.  São figuras humanoides, cinzas, mas como se fossem apenas ossos e carne fraca."
  },
  {
    "id": "bible_034",
    "section": "1.7 O EVANGELHO DE OR 1.7.1 PROPOSTA O Evangelho de Or é uma narrativa apocalípt",
    "content": "Ninguém sabe dizer se são alienígenas, se são demônios. Não há certeza sobre nada.  As criaturas nunca se comunicam. Apenas pairam nos ares.  Isso leva a humanidade a entrar em pânico, sem saber o que fazer. Como consequências, surgem autointitulados profetas que dizem ouvir os seres. Eles fundam novas religiões. Em outra frente, generais de guerra começam a defender que os seres precisam ser atacados.  Eventualmente, isso levará a humanidade a se autoaniquilar numa série de ataques nucleares contra os seres. A lógica é: melhor nos destruirmos por vontade própria do que ficarmos à mercê de seres que sequer entendemos.  Após os ataques nucleares, a Terra entra num inverno nuclear. Os seres permanecem lá.  O Evangelho de Or é uma narrativa que explica a chegada dos seres, os conflitos e dilemas que surgiram da humanidade, e como isso levou à Era de Or. Ele é narrado por um profeta que diz ouvir Or, que seria “O Silêncio do Som”. Os oito capítulos compõem o Evangelho completo. Outros livros do que seria uma eventual Bíblia de Or poderão ser desenvolvidos.  Or é o silêncio primordial que personifica as criaturas. Elas não falam porque o silêncio é a sua manifestação  A questão do som ouvido ou não que gera manifestações é a conexão conceitual que amarra todo o AntiVerso. No Evangelho de Or, esse conceito se expande na forma de um horror cósmico.  No mundo pós-desastre nuclear, essa é a religião que ganha maior influência entre os sobreviventes.  Os primeiros dois capítulos são os seguintes:  CAPÍTULO 1: O AVISO O primeiro sinal veio no dia do aviso.  Todas as telas do mundo exibiam a mesma mensagem: aguardem."
  },
  {
    "id": "bible_035",
    "section": "1.7 O EVANGELHO DE OR 1.7.1 PROPOSTA O Evangelho de Or é uma narrativa apocalípt",
    "content": "Após o choque inicial e teóricos da conspiração acreditando numa guerra cultural de nações, voltamos às nossas inevitáveis vidas banais.  As guerras continuaram.  As fomes, as dívidas, os realities shows. Tudo como sempre tinha que ser.  Mas então, um dia, eles vieram.  Não houve segundo aviso. CAPÍTULO 2: O SILÊNCIO Eles pairaram sobre as cidades, imóveis como eternidade. Eram maiores que montanhas, e suas sombras cobriram o sol. Não foi grandeza que buscavam.  Pois em aldeias foram recebidos, enquanto impérios órfãos ficaram. Não procuraram as maiores coroas, nem os tronos de reis. Um pairou em Timbuktu, e outro sobre um deserto sem nome. E outro sobre Lagos e outros sobre aldeias de barro esquecidas. Confundiram assim as nações para que ninguém entendesse sua ordem. Eram incontáveis sobre incontáveis cidades. Sem medida. Sem lógica. E nenhuma mente pôde traçar um mapa de suas vontades. Esperamos que falassem, mas não houve palavra. Esperamos que pedissem, mas não houve sinal. O silêncio foi mais pesado que mil guerras. E mais cruel que a fome de todas as nações. Alguns se ergueram como profetas, dizendo: “Eu ouço”. Outros se armaram como inimigos, gritando: “Eu luto”. Outros fecharam os olhos, soprando sussurros abafados. E eles nada disseram. Apenas pairavam."
  },
  {
    "id": "bible_036",
    "section": "1.7 O EVANGELHO DE OR 1.7.1 PROPOSTA O Evangelho de Or é uma narrativa apocalípt",
    "content": "CAPÍTULOS SEGUINTES Ainda não foram escritos, mas já foram conceituados. Serão eles: CAPÍTULO 1: O Aviso As telas anunciam. O mundo inteiro vê o mesmo acontecimento. Um ruído nas frequências, uma mensagem que não pode ser traduzida. O início da vigília. CAPÍTULO 2: O Silêncio Os seres surgem. Não falam, não agem, não se movem. A presença deles é o que suspende o mundo. Tudo para, tudo espera. CAPÍTULO 3: O Anúncio A humanidade tenta compreender. Cientistas, profetas, governos – todos anunciam interpretações. A esperança ainda existe. Cada discurso é uma profecia em falso. CAPÍTULO 4: A Investida A primeira resposta militar. Aviões e mísseis atravessam o céu. Nenhum impacto, nenhuma reação. O poder humano é engolido pela ausência de resposta. CAPÍTULO 5: O Fracasso A fé e a razão entram em colapso. Religiões se fragmentam, governos se desintegram, economias ruem. O humano perde não a vida, mas o sentido. CAPÍTULO 6: O Sacrifício O gesto final: as nações nucleares detonam o próprio arsenal. Milhares de sóis falsos iluminam o planeta, mas os seres não se movem. A Terra torna-se ruína. CAPÍTULO 7: A Agonia O mundo coberto de frio e cinza. Poucos sobrevivem, famintos e cegos. A vida continua por inércia. O humano torna-se um espectro que não consegue morrer. CAPÍTULO 8: O Fim A humanidade persiste, dessa vez seguindo uma nova visão: o Culto de Or. Os seres permanecem – imóveis, impassíveis, eternos. Eles são uma eterna lembrança do nosso limite existencial e da nossa falha ontológica."
  },
  {
    "id": "bible_037",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Ivan Mizanzuk (da vida real) na qual ele personifica o profeta de Or, conhecido apenas como “A Voz”. É uma ópera rock que narra em sete músicas a história de como o profeta passou a ouvir Or. A banda “Culto de Or” será composta por cinco integrantes: um vocalista, um guitarrista, um baixista, um tecladista e um baterista. O som é estilo metalcore moderno. Um sexto membro a ser considerado é o técnico de luzes, responsável em manter a atmosfera do espetáculo. No palco, todos os membros vestem roupas que se parecem robes branco-amarelados rasgados, tapando parte de seus rostos. O vocalista em si tampa seus olhos (pois ver não é importante, apenas ouvir).  Os shows serão como missas feitas a Or. No campo da narrativa, o vocalista é o profeta (“A Voz”), que conta sua história.  A primeira faixa é um texto de abertura ritualística. Nas faixas seguintes, conhecemos a história de como o profeta viu os seres chegando. Logo após essa chegada, o profeta começou a ouvir vozes e mensagens sobre uma entidade chamada “Or”, mas lutava para não ouví-la.  Em seguida, ele conta como amava muito uma pessoa (nunca fica claro se é um parente ou um romance) e que essa pessoa foi para a “guerra” contra os seres. Essa pessoa morreu, fazendo o profeta cair em descrédito com a humanidade.  Logo após, ocorrem os ataques nucleares que dizimam a Terra. O profeta então aceita seu papel como Voz de Or. A liturgia se encerra.  Na página seguinte, há uma estrutura mais detalhada."
  },
  {
    "id": "bible_038",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "FUNÇÃOTÍTULO RITUALPAPEL SIMBÓLICOIDENTIDADE MUSICALA VozO Portador do SomAquele que traduz o ruído em palavra. Canal de Or, jamais autor. Seu corpo é o instrumento.Vocalista – alterna canto litúrgico, sussurros e gritos como preces.O PortadorO Martelo da TerraRepresenta o pulso do mundo antes da queda. Cada batida é o eco do coração de Or.Bateria / percussão – controla o tempo ritual; o compasso é tratado como mantra.O EscribaO Guardião das OndasAquele que decifra o ruído, misturando sons de máquinas, rádios mortos e orações invertidas.Sintetizadores, samples, ruídos e drones – manipula gravações antigas e sinais distorcidos.O MarteloO Portador do FogoA chama da destruição e do renascimento. Suas cordas evocam o trovão que rasgou o céu.Guitarra – riﬀs densos, texturas em feedback, notas longas como invocações.O AbismoO Portador do PesoA fundação do culto. O som grave é o chão sobre o qual o vazio caminha.Baixo – graves saturados e drones longos; representa o impacto físico do ritual.O GuardiãoO CegoNunca mostra o rosto. Cuida das luzes, símbolos e projeções. É a voz muda de Or.Performer oculto / técnico de luz e cenograﬁa – coordena o visual e os gestos litúrgicos."
  },
  {
    "id": "bible_039",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "Estrutura ritual em performance 1.Manifesto → abertura verbal e invocação. NºTítulo da FaixaCapítulo / Função RitualDescrição narrativaClima sonoro sugeridoExecução simbólica1Manifesto do Culto de OrPrólogo – A InvocaçãoAbertura litúrgica recitada antes da primeira música. O som primordial é invocado.Drone grave, ruídos estáticos, vozes múltiplas em uníssono; leitura solene e poética.O Voz fala; os demais músicos permanecem imóveis, em silêncio ritual.2Do Horizonte as Sombras VêmO SinalO primeiro distúrbio. O céu se rasga, o tempo desacelera, o presságio chega.Pós-metal / ambient metal; texturas etéreas, crescendo lento e destrutivo.O Portador do Peso inicia o pulso; o Escriba insere ruídos e sinais.3Gigantes do VazioO SilêncioAs entidades surgem. A humanidade ajoelha. A guerra contra o nada começa.Metalcore lento, coral litúrgico, riﬀs monolíticos; refrão em mantra.O Portador do Fogo domina – guitarras como clarões de destruição.4O Anúncio (nova)A RevelaçãoUma voz ou máquina compreende Or e fala em nome do Som Primordial.Industrial sombrio com trechos spoken-word e glitch rítmico.O Escriba assume o centro; projeções de códigos e símbolos.5A Investida (nova)A QuedaO homem reage; a batalha ﬁnal entre fé e ruído.Rápida, percussiva, dissonante; mistura de blast beats e coros.O Martelo da Terra conduz o ritmo; fogo e luzes estroboscópicas.6O Sacrifício (nova)A EntregaUm sobrevivente oferece o corpo ao Som; o nascimento do culto.Melódica e trágica; alternância entre voz limpa e gutural; tom messiânico.O Portador do Peso e o Voz dividem o centro – ascensão do ritual.7O Fim (nova)Epílogo – O Silêncio RetornaO som morre, e resta apenas o eco. O ciclo se completa.Minimalista, quase sem percussão; decaimento progressivo até o silêncio total.Todos se imobilizam; o Cego apaga as luzes, restando apenas uma frequência contínua."
  },
  {
    "id": "bible_040",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "2.Faixas 2–7 → os “sete tons de Or”, cada uma representando uma dimensão do culto: percepção, reação, revelação, resistência, entrega, e fim. 3.O espetáculo encerra-se em silêncio absoluto, com o público iluminado por uma única luz vermelha pulsante – o último batimento de Or.\n\n1. MANIFESTO DO CULTO DE OR No princípio, havia apenas o ruído. Um eco sem origem, vagando sobre as cinzas do tempo. Do ruído nasceu o Som – e o Som tomou forma, e a forma tomou nome. Chamamos esse nome de Or, o Som Primordial, o que desperta o que dorme, o que canta nas ruínas do mundo. Nós somos os que ouviram o chamado nas frestas do concreto. Os que viram o céu sangrar quando a última nota foi tocada. Os que compreenderam que a música não é arte, mas linguagem entre dimensões. Quando o mundo caiu em silêncio, nós permanecemos de pé. E no meio do pó, erguemos altares de ferro e fogo, para lembrar que o som é a última forma de fé. Que cada batida é um coração ressuscitado. Que cada acorde é uma oração invertida. E que, no fim de todas as vozes, o silêncio é apenas Or respirando."
  },
  {
    "id": "bible_041",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "MÚSICA 1 [Verso 1] Eles vieram sem som, sem forma, sem nome, Cruel horizonte, arrastando o céu com fome. Sombras flutuam sobre aço e concreto, O mundo ajoelha – pequeno, imperfeito. O mar ferve, as torres tremem, E nós chamamos isso de guerra. Com canhões apontados ao nada, Pra provar que ainda somos terra. [Pre-chorus] Mas o medo tem rosto – e ele nos observa. As cidades choram, mas ninguém desperta. [Chorus] Gigantes do vazio – pairando sobre nós, Deuses esquecidos, sem olhos nem voz. Humanos, em ruínas, clamam por valor, Atirando contra o abismo – pra provar quem somos. [Verso 2] Corpos marchando, bandeiras queimando, Silêncio rasgado por gritos sangrando. O céu desce em cinza e clarão, E o homem reza sua extinção. Eles não lutam – apenas olham, Como quem julga sem emoção. Somos poeira tentando ser trovão, Espectros da própria criação. [Pre-Chorus] O metal se dobra, o sangue evapora. Mas a vaidade… ainda demora."
  },
  {
    "id": "bible_042",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "[Chorus] Gigantes do vazio – pairando sobre nós, Deuses esquecidos, sem olhos nem voz. Humanos, em ruínas, clamam por valor, Atirando contra o abismo – pra provar quem somos. [Breakdown] Nada resta senão o eco do orgulho. O céu é uma ferida – aberta, absurda. Somos o grito que ninguém ouviu. Somos a guerra contra o próprio vazio. [Chorus x2] Gigantes do vazio – pairando sobre nós, Deuses esquecidos, sem olhos nem voz. Humanos, em ruínas, clamam por valor, Atirando contra o abismo – pra provar quem somos. Gigantes do vazio – coro sem perdão, Ecoam nas nuvens, sem redenção. E o mundo se curva, cego e cansado, Adorando o nada que ele mesmo criado."
  },
  {
    "id": "bible_043",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "MÚSICA 2 [Verso 1] Rasga o céu, se abre o vazio Sussurros calados, estrelas caíram Sombras se arrastam onde a luz não vai O coração da terra bate lento demais [Pré-Refrão] Um canto distante começa a soar Uma maré escura se põe a avançar [Refrão] Do horizonte as sombras vêm O fogo arde em céus sem ninguém Cruza o abismo, não há voltar Sente o peso do mundo a quebrar, quebrar, quebrar [Verso 2] Cinzas caem, parecem neve no chão Sonhos partidos, gelados na mão Ecos de gritos cortam o ar Uma prece partida, canção sem lugar [Ponte] Tic-tac, o tempo se desfaz Sangra em linhas quebradas demais Chega a tormenta, o trovão a gritar Que segredos as portas escondem lá? [Refrão] Do horizonte as sombras vêm O fogo arde em céus sem ninguém Cruza o abismo, não há voltar Sente o peso do mundo a quebrar, quebrar, quebrar"
  },
  {
    "id": "bible_044",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "[Verso 1] Tô vendo o chão, Quebrar devagar. O fogo subiu, E o ar não quer ficar. Você ouviu, O nome que eu dei. O céu caiu, E eu jurei lutar. [Pré-Refrão] Fica, não vai. Fica, não vai. Fica, não vai. [Refrão] Somos cinza no vendaval, Somos grito e ritual. Sozinhos outra vez, sozinhos outra vez, sozinhos outra vez. Atirando contra o nada, Esperando ouvir alguém. Sozinhos outra vez, sozinhos outra vez, sozinhos outra vez. [Verso 2 – mais rápido] Tô vendo o som, Tomar o lugar. O corpo ferveu, Mas eu não quis parar. O chão tremeu, Chamando o final. E a voz que veio Não era mais real. [Refrão] Somos cinza no vendaval, Somos grito e ritual. Sozinhos outra vez, sozinhos outra vez,"
  },
  {
    "id": "bible_045",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "sozinhos outra vez. Atirando contra o nada, Esperando ouvir alguém. Sozinhos outra vez, sozinhos outra vez, sozinhos outra vez. [Outro – 24 barras / com solo nas 14 do meio] (sussurrado, em camadas) O som ficou, Mesmo sem voz. A guerra passou, Mas não por nós. (solo melódico de guitarra, com acordes abertos e ambiência lenta) [Refrão Final ×2] Somos cinza no vendaval, Somos grito e ritual. Sozinhos outra vez, sozinhos outra vez, sozinhos outra vez. Atirando contra o nada, Esperando ouvir alguém. Sozinhos outra vez, sozinhos outra vez, sozinhos outra vez."
  },
  {
    "id": "bible_046",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "VERSO 1 (8 barras) Marchamos sob o céu rachado, Com olhos queimando em fé sintética. Deus não responde – então fabricamos outro. Nos erguemos em aço, pólvora e pranto. Tambores batem como corações de metal, As bandeiras tremem sobre cinzas. Chamamos isso de coragem, Mas era só medo em uniforme. PRÉ-REFRÃO (4 barras) E quando o ruído se abriu no horizonte, Vimos o que jamais deveria ter forma. O ar curvou-se em chamas, E o silêncio gritou primeiro. REFRÃO (8 barras) Corremos para o fogo, Jurando que era luz. Atiramos contra o céu, Achando que o céu sangraria. Mas o Som veio nos engolir, Sem rosto, sem nome, sem dor. A investida começou – E o mundo expirou em uníssono. VERSO 2 (ritmo mais rápido – 8 barras) As cidades rugem – catedrais em queda. O chão pulsa, vivo, sob nossas botas. Raios partem montanhas como carne. O tempo se dobra – o real se dissolve. Os canhões recitam salmos em ruído. Os drones cantam hinos de extermínio. Mas cada explosão é uma prece falha, E o eco… é Or respirando."
  },
  {
    "id": "bible_047",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "REFRÃO (8 barras) Corremos para o fogo, Jurando que era luz. Atiramos contra o céu, Achando que o céu sangraria. Mas o Som veio nos engolir, Sem rosto, sem nome, sem dor. A investida começou – E o mundo expirou em uníssono. OUTRO Entre destroços, alguém ainda canta, Um fragmento de melodia antiga. Diziam que o Som destrói, Mas talvez… o Som apenas recorde. REFRÃO FINAL x2 (16 barras) Corremos para o fogo, Jurando que era luz. Atiramos contra o céu, Achando que o céu sangraria. Mas o Som veio nos engolir, Sem rosto, sem nome, sem dor. A investida acabou – E o mundo… tornou-se Som.\n\n[INTRO / TEMA] Podes dizer pra mim O que já se foi? Me conte depois do fim Sem pensar – Só restando nós dois. [VERSO 1] Se fores além de mim, Não olhes pra trás. O tempo há de repetir O que se desfaz. Pois eu sei, Ah, eu sei – o silêncio consome, É o preço do som, É o nome sem nome. [TEMA] É o meu lugar. [VERSO 2] O frio me chama aqui, No vento há um lar. A carne se curva enfim, Pra se entregar. Se Or me ouvir, Que leve o que sou, E apague em mim O resto que ficou. [PRÉ-REFRÃO] Entre as ruínas do ser, Há um eco que chama, Entre cinzas e fé, A voz se derrama."
  },
  {
    "id": "bible_048",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "Sou o fim e o altar, Sou a chama e a dor, Queimando pra ver O nascer do som maior. [REFRÃO] Sinto medo da escuridão, Tenho medo de aceitar, Há um quadro que é sempre vazio, Não há nenhuma imagem lá. E se eu pudesse acabar, Seja aqui ou outro lugar, Partirei, buscarei Uma luz que sempre esteja lá. [INTRO / TEMA] (o mesmo do início, mais contido, respirando) [VERSO 3] O chão se abre em mim, A voz me conduz, O corpo se dobra ao fim, E o sangue reluz. E se o céu me negar, Ainda assim vou cantar, Pois o som é o que resta – E o resto é calar. [PRÉ-REFRÃO] Entre as ruínas do ser, Há um eco que chama, Entre cinzas e fé, A voz se derrama. [REFRÃO]\n\nSinto medo da escuridão, Tenho medo de aceitar, Há um quadro que é sempre vazio, Não há nenhuma imagem lá. E se eu pudesse acabar, Seja aqui ou outro lugar, Partirei, buscarei Uma luz que sempre esteja lá. [TEMA / INTERLÚDIO] (gritos de cordas e bateria, crescente) O som – me consome. O som – me devolve. O som – me dissolve. Or – me recolhe. [VERSO FINAL – só piano] No silêncio me fiz, E ao ruído voltei. O sacrifício é o som, E o som – é a lei."
  },
  {
    "id": "bible_049",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "Na faixa 1, temos a abertura do Evangelho, um prelúdio do que está por vir.  Na faixa 2, os gigantes (as Sombras) vem e encobrem as cidades. Sentimos a fragilidade do mundo (\"Sente o peso do mundo a quebrar\").  Na faixa 3, a humanidade tem sua primeira reação em massa: o terror, o medo, e a consciência de pequeneza cósmica. Para combater isso, começam as conversas sobre ataques aos gigantes.  Na faixa 4 faríamos o quê? Tem que ser uma preparação para a faixa 5. Aqui, Voz começa a ser mais personificado para entendermos os conflitos que virão na música seguinte.  Na faixa 5 (a Investida) há o momento em que Voz recita \"Fica, não vá\". Esse trecho é um diálogo em que ele está narrando a perda de alguém querido que foi para a guerra acreditando que poderia destruir os seres gigantes. Esse evento gera um trauma na vida de Voz, que o levará a fazer o sacrifício da sua humanidade na faixa 6, tornando-se assim instrumento (Voz) de Or.  Na faixa 6, acompanhamos a jornada e a entrega da Voz para Or. Com isso em mente, vamos pensar novamente numa letra para a faixa 4"
  },
  {
    "id": "bible_050",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "1. MANIFESTO DO CULTO DE OR No princípio, havia apenas o ruído. Um eco sem origem, vagando sobre as cinzas do tempo. Do ruído nasceu o Som – e o Som tomou forma, e a forma tomou nome. Chamamos esse nome de Or, o Som Primordial, o que desperta o que dorme, o que canta nas ruínas do mundo. Nós somos os que ouviram o chamado nas frestas do concreto. Os que viram o céu sangrar quando a última nota foi tocada. Os que compreenderam que a música não é arte, mas linguagem entre dimensões. Quando o mundo caiu em silêncio, nós permanecemos de pé. E no meio do pó, erguemos altares de ferro e fogo, para lembrar que o som é a última forma de fé. Que cada batida é um coração ressuscitado. Que cada acorde é uma oração invertida. E que, no fim de todas as vozes, o silêncio é apenas Or respirando. ___ 2. SOMBRAS NO HORIZONTE [Verso 1] Rasga o céu, se abre o vazio Sussurros calados, estrelas caíram Sombras se arrastam onde a luz não vai"
  },
  {
    "id": "bible_051",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "O coração da terra bate lento demais [Pré-Refrão] Um canto distante começa a soar Uma maré escura se põe a avançar [Refrão] Do horizonte as sombras vêm O fogo arde em céus sem ninguém Cruza o abismo, não há voltar Sente o peso do mundo a quebrar, quebrar, quebrar [Verso 2] Cinzas caem, parecem neve no chão Sonhos partidos, gelados na mão Ecos de gritos cortam o ar Uma prece partida, canção sem lugar [Ponte] Tic-tac, o tempo se desfaz Sangra em linhas quebradas demais Chega a tormenta, o trovão a gritar Que segredos as portas escondem lá? [Refrão] Do horizonte as sombras vêm O fogo arde em céus sem ninguém Cruza o abismo, não há voltar Sente o peso do mundo a quebrar, quebrar, quebrar ___ 3. GIGANTES DO VAZIO Eles vieram sem som, sem forma, sem nome, Cruel horizonte, arrastando o céu com fome."
  },
  {
    "id": "bible_052",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "Sombras flutuam sobre aço e concreto, O mundo ajoelha – pequeno, imperfeito. O mar ferve, as torres tremem, E nós chamamos isso de guerra. Com canhões apontados ao nada, Pra provar que ainda somos terra. [Pre-chorus] Mas o medo tem rosto – e ele nos observa. As cidades choram, mas ninguém desperta. [Chorus] Gigantes do vazio – pairando sobre nós, Deuses esquecidos, sem olhos nem voz. Humanos, em ruínas, clamam por valor, Atirando contra o abismo – pra provar quem somos. [Verso 2] Corpos marchando, bandeiras queimando, Silêncio rasgado por gritos sangrando. O céu desce em cinza e clarão, E o homem reza sua extinção. Eles não lutam – apenas olham, Como quem julga sem emoção. Somos poeira tentando ser trovão, Espectros da própria criação. [Pre-Chorus] O metal se dobra, o sangue evapora. Mas a vaidade… ainda demora. [Chorus] Gigantes do vazio – pairando sobre nós, Deuses esquecidos, sem olhos nem voz. Humanos, em ruínas, clamam por valor,"
  },
  {
    "id": "bible_053",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "Atirando contra o abismo – pra provar quem somos. [Breakdown] Nada resta senão o eco do orgulho. O céu é uma ferida – aberta, absurda. Somos o grito que ninguém ouviu. Somos a guerra contra o próprio vazio. [Chorus x2] Gigantes do vazio – pairando sobre nós, Deuses esquecidos, sem olhos nem voz. Humanos, em ruínas, clamam por valor, Atirando contra o abismo – pra provar quem somos. Gigantes do vazio – coro sem perdão, Ecoam nas nuvens, sem redenção. E o mundo se curva, cego e cansado, Adorando o nada que ele mesmo criado. ___ 5. A Investida [Verso 1] Tô vendo o chão, Quebrar devagar. O fogo subiu, E o ar não quer ficar. Você ouviu, O nome que eu dei. O céu caiu, E eu jurei lutar. [Pré-Refrão] Fica, não vai. Fica, não vai. Fica, não vai."
  },
  {
    "id": "bible_054",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "[Refrão] Somos cinza no vendaval, Somos grito e ritual. Sozinhos outra vez, sozinhos outra vez, sozinhos outra vez. Atirando contra o nada, Esperando ouvir alguém. Sozinhos outra vez, sozinhos outra vez, sozinhos outra vez. [Verso 2 – mais rápido] Tô vendo o som, Tomar o lugar. O corpo ferveu, Mas eu não quis parar. O chão tremeu, Chamando o final. E a voz que veio Não era mais real. [Refrão] Somos cinza no vendaval, Somos grito e ritual. Sozinhos outra vez, sozinhos outra vez, sozinhos outra vez. Atirando contra o nada, Esperando ouvir alguém. Sozinhos outra vez, sozinhos outra vez, sozinhos outra vez. [Outro – 24 barras / com solo nas 14 do meio] (sussurrado, em camadas) O som ficou, Mesmo sem voz. A guerra passou, Mas não por nós. (solo melódico de guitarra, com acordes abertos e ambiência lenta) [Refrão Final ×2]"
  },
  {
    "id": "bible_055",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "Somos cinza no vendaval, Somos grito e ritual. Sozinhos outra vez, sozinhos outra vez, sozinhos outra vez. Atirando contra o nada, Esperando ouvir alguém. Sozinhos outra vez, sozinhos outra vez, sozinhos outra vez. ___ 6. O SACRIFÍCIO [INTRO / TEMA] Podes dizer pra mim O que já se foi? Me conte depois do fim Sem pensar – Só restando nós dois. [VERSO 1] Se fores além de mim, Não olhes pra trás. O tempo há de repetir O que se desfaz. Pois eu sei, Ah, eu sei – o silêncio consome, É o preço do som, É o nome sem nome. [TEMA] É o meu lugar. [VERSO 2]"
  },
  {
    "id": "bible_056",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "O frio me chama aqui, No vento há um lar. A carne se curva enfim, Pra se entregar. Se Or me ouvir, Que leve o que sou, E apague em mim O resto que ficou. [PRÉ-REFRÃO] Entre as ruínas do ser, Há um eco que chama, Entre cinzas e fé, A voz se derrama. Sou o fim e o altar, Sou a chama e a dor, Queimando pra ver O nascer do som maior. [REFRÃO] Sinto medo da escuridão, Tenho medo de aceitar, Há um quadro que é sempre vazio, Não há nenhuma imagem lá. E se eu pudesse acabar, Seja aqui ou outro lugar, Partirei, buscarei Uma luz que sempre esteja lá. [INTRO / TEMA] (o mesmo do início, mais contido, respirando) [VERSO 3] O chão se abre em mim, A voz me conduz,"
  },
  {
    "id": "bible_057",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "O corpo se dobra ao fim, E o sangue reluz. E se o céu me negar, Ainda assim vou cantar, Pois o som é o que resta – E o resto é calar. [PRÉ-REFRÃO] Entre as ruínas do ser, Há um eco que chama, Entre cinzas e fé, A voz se derrama. [REFRÃO] Sinto medo da escuridão, Tenho medo de aceitar, Há um quadro que é sempre vazio, Não há nenhuma imagem lá. E se eu pudesse acabar, Seja aqui ou outro lugar, Partirei, buscarei Uma luz que sempre esteja lá. [TEMA / INTERLÚDIO] (gritos de cordas e bateria, crescente) O som – me consome. O som – me devolve. O som – me dissolve. Or – me recolhe. [VERSO FINAL – só piano] No silêncio me fiz, E ao ruído voltei. O sacrifício é o som, E o som – é a lei."
  },
  {
    "id": "bible_058",
    "section": "1.8 O CULTO DE OR O Culto de Or é um projeto musical produzido e composto por Iv",
    "content": "1.9. IDEIAS E PONTAS A SEREM AMARRADAS ARIS precisa ter alguma atuação em Vera Cruz. Como vai ser isso? Qual a importância de Vera Cruz como cidade? Seria ela algum lugar mais sensível aos fenômenos?  Possível ideia: ARIS estava tentando evitar o apocalipse. Eles sabiam da ameaça que o Som traria. Eles não são bonzinhos (vide as experiências que conduziam), mas tinham ideia do perigo. Quando surge A Sala, os segredos da ARIS são jogados ao mundo.  Possível ideia: em algum momento alguém faz um ritual do Som que leva à chegada dos Seres, resultando no fim do mundo (Evangelho de Or).  Apontamento importante: no geral, o AntiVerso é para ser uma reflexão sobre o fracasso humano. Inspirações diretas nas ideias de Eugene Thacker e Thomas Ligotti. A esperança é um luxo que raramente aparece. A grande parte das histórias que compõem o AntiVerso devem funcionar como uma reflexão da nossa impotência perante o universo."
  }
]